acpi
alsa-utils
ansible
autoconf
automake
bash
bind-tools
binutils
bison
bluez
bluez-utils
bzip2
ccze
chromium
clipmenu
coreutils
cryptsetup
cups
device-mapper
dhclient
dhcpcd
dialog
diffutils
direnv
dmenu
docker
docker-compose
dpkg
duplicity
e2fsprogs
efibootmgr
fakeroot
feh
ffmpeg
file
filesystem
findutils
flameshot
flex
freetds
gawk
gcc
gcc-libs
gettext
gimp
git
glibc
go
go-tools
google-chrome
google-drive-ocamlfuse
grep
groff
grub
gucharmap
gzip
hplip
htop
i3-gaps
i3blocks
i3lock-blur
i3status
imwheel
inetutils
inkscape
insomnia
iproute2
iputils
jq
keepassxc
keychain
kubectl-bin
less
libtool
licenses
linux
linux-headers
logrotate
lvm2
m4
make
man-db
man-pages
masterpdfeditor
mdadm
mkchromecast
mtr
nano
net-tools
netctl
nmap
nodejs
noto-fonts
npm
ntfs-3g
openldap
openssh
openvpn
openvpn-update-systemd-resolved
otf-takao
pacman
pacvim-git
pandoc
patch
pavucontrol
pciutils
pcmciautils
perl
pkgconf
polybar
postgresql
postman-bin
procps-ng
psmisc
pulseaudio
pulseaudio-alsa
pulseaudio-bluetooth
pyenv-virtualenv
pyqt5-common
python-soco
ranger
rbenv
read-edid
redshift
reiserfsprogs
rofi
rsync
ruby
ruby-build
ruby-docs
ruby-rdoc
rubygems
rxvt-unicode
s-nail
screen
sed
shadow
sshfs
strace
sudo
sysfsutils
systemd
systemd-sysvcompat
tar
telegram-desktop
terminus-font
texinfo
ttf-dejavu
ttf-font-awesome
unzip
urxvt-perls
urxvt-resize-font-git
usbutils
util-linux
vi
vim
virtualbox
visual-studio-code-bin
wget
which
wpa_actiond
wpa_supplicant
xautolock
xcalib
xclip
xf86-video-intel
xfsprogs
xiccd
xmlstarlet
xorg-server
xorg-xbacklight
xorg-xinit
xorg-xinput
xorg-xprop
xorg-xrandr
yay
youtube-dl
zsh
zsh-autosuggestions
zsh-completions
zsh-syntax-highlighting
